{
  "Quickly find your \nperfect position match in IT": "Швидкий пошук роботи в ІТ",
  "Born in Ukraine!": "Народжений в Україні!",
  "Pricing": "Ціни",
  "Reviews": "Відгуки",
  "How it works": "Як це працює",
  "Roadmap": "Дорожня карта",
  "About Us": "Про нас",
  "Get started": "Почати",
  "Forget the old rules. You can have the best people.\n Right now. Right here.": "Забудьте про старі правила. Ви можете мати найкращих людей.\n Прямо зараз. Прямо тут.",
  "Learn How It Works": "Як це працює?",
  "What can ITinder bot do?": "Що може ITinder-бот?",
  "Fast recruitment process": "Швидкий процес найму",
  "A few clicks and offers \n in your Telegram": "Лише кілька кліків та пропозиції \n у вашому Telegram",
  "Smart match solution": "Унікальна технологія метчу",
  "Allows you to find the best \n candidates within a seconds": "Дозволяє знайти найкращих \n кандидатів за декілька секунд",
  "Worldwide bot": "Міжнародний бот",
  "Candidates and vacancies \n from all world": "Кандидати та вакансії \n з усього світу",
  "ITinder - bot": "ITinder - бот",
  "Simple recruitment through Telegram. \n Press Start to begin!": "Простий найм за допомогою Telegram. \n Натисніть \"Старт\", щоб почати!",
  "Are you a recruiter \n and looking for IT \n specialists?": "Ви рекрутер \n та в пошуку \n IT спеціалістів?",
  "Fill the vacancy - Get a match from the candidate \n - Hire successfully": "Заповніть вакансію - Метч від кандидата \n - Зробіть успішний найм ",
  "Are you a candidate?": "Ви - кандидат?",
  "Fill out the form - Get a match - Receive an offer": "Заповніть форму - Метч від рекрутера - Отримайте пропозицію",
  "Pricing for recruiter": "Ціна для рекрутера",
  "Subscription is based on the term of our agreement, \n the longer you stay with us - the less you pay. \n Candidates can use service free of charge": "Підписка залежить від терміну нашої угоди, \n чим довше ви з нами - тим менше ви платите. \n Кандидати можуть користуватися сервісом безкоштовно",
  "Annual": "Річна",
  "6 month": "6 місяців",
  "3 month": "3 місяці",
  "Monthly": "Щомісячна",
  "Enterprise": "Для партнерів",
  "Contact Us": "Зв'яжіться з нами",
  "Candidates": "Кандидати",
  "Matches": "Метчі",
  "Recruiters": "Рекрутери",
  "What users say about ITinder": "Що коричтувачі кажуть про ITinder",
  "It was great to have the position closed so quickly.🤩 My recommendations for everyone! I appreciate your help a lot 👍": "Це було кльово, що позиція закрилася так швидко. 🤩 Рекомендую усім! Дуже дякую за допомогу ITinder👍",
  "Elizabeth Zhyrova": "Єлизавета Жирова",
  "ITinder is an amazing bot. It's easy to use. I received really cool candidates, who went through the entire hiring process. I actively use it in our work, and totally recommend it!": "ITinder - це дивовижний бот. Його легко використовувати, дуже зручний функціонал. Я активно використовую його в нашій роботі та повністю його рекомендую!",
  "Yana Martyniuk": "Яна Мартинюк",
  "Simple and intuitive service. Much easier access than other services, though brings the best features from job seeker standpoint, especially the salary filter, which is the best.": "Простий та інтуїтивний сервіс. Значно легший доступ ніж у інших сервісах, але забезпечує кращі функції з точки зору пошуку роботи, особливо фільтр зарплати.",
  "Sergiy Khomchenko": "Сергій Хомченко",
  "It's very convenient to use ITinder because job search and communication with recruiters are done simply on the phone.": "Дуже зручно використовувати ITinder, бо пошук роботи та комунікація з рекрутерами виконується просто у телефоні.",
  "Maria T.": "Марія Т.",
  "A great bot for finding IT jobs. Everything is clear and understandable🙂": "Чудовий бот для пошуку IT роботи. Все ясно та розуміло🙂",
  "Evgenia Syniavska": "Євгенія Синявська",
  "I really liked using the bot, it was super easy, fast, and convenient! The whole experience was smooth and user-friendly. I'll definitely use the service again!": "Мені дуже подобається використовувати бота, він дуже простий, швидкий та зручний! Я вже отримав нову роботу, але, коли захочу змінити її, незаперечно використаю сервіс знову!",
  "Yel Malichenko": "Єл Маліченко",
  "We are planning to never stop expanding.\n As a community we move together to innovative recruitment": "Ми плануємо ніколи не зупинятися в розширенні\n Як спільнота ми рухаємося разом для інноваційного рекрутингу",
  "Our team": "Наша команда",
  "Kate Riabova": "Катя Рябова",
  "Andrii Borysenko": "Андрій Борисенко",
  "Vladyslav Dubovyi": "Владислав Дубовий",
  "Yurii Voskoboinyk": "Юрій Воскобойник",
  "Ustym Manko": "Устим Манько",
  "What is included in the subscription": "Що включено у підписку",
  "Full access to ITinder bot": "Повний доступ до ITinder бота",
  "Exclusive access to recruiters community": "Ексклюзивний доступ до рекрутерського ком'юніті",
  "You can create up to 10 vacancies": "Можливість створювати до 10 вакансій одночасно",
  "Unlimited matches with candidates": "Необмежена кількість метчів з кандидатами",
  "24/7 support from us": "24/7 технічна підтримка",
  "Save up $72": "Збережи $72",
  "Save up $24": "Збережи $24",
  "Save up $9": "Збережи $9",
  "Unlimited access to ITinder bot where thousands of candidates are awaiting for you in just few clicks.": "Необмежений доступ до бота, де тисячі кадидатів чекають на тебе.",
  "Access to recruiter's community chat with best recruiters practices, tips, ultimate networking and troubleshooting. There are also webinars with community leaders awaiting for you there.": "Доступ до чату ком'юніті рекрутерів із найкращими практиками та порадами. Там на вас також чекають вебінари з лідерами спільнот.",
  "You can create up to 10 vacancies, which gives a high level of automation of sourcing process equivalent to an almost month of your life.": "Ти зможеш створювати до 10 вакансій одночасно! Ця автоматизація може прирівнюватися до місяця твого життя!",
  "Get unlimited matches with candidates, which means you can acquire professionals anywhere and anytime.": "Отримай необмежену кількість метчів із кандидатами, що означає, що ти можеш залучати професіоналів будь-де та будь-коли.",
  "Be supported 24/7 with our team in any case or question you have in regard of our system. We are always here for you.": "Цілодобова підтримка нашої команди в будь-якому випадку або по будь-якому запитанні щодо нашої системи. Ми завжди тут для вас."
}
